{
  "version.label": {
    "message": "Следующая",
    "description": "Метка для текущей версии"
  },
  "sidebar.tutorialSidebar.category.Maps": {
    "message": "Карты",
    "description": "Метка для категории Карты в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Maps.link.generated-index.description": {
    "message": "Категория Карты предоставляет информацию о различных местоположениях и зонах в Mu Online, включая их особенности, монстров и задания.",
    "description": "Описание страницы generated-index для категории Карты в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Special Monsters": {
    "message": "Особые монстры",
    "description": "Метка для категории Особые монстры в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Special Monsters.link.generated-index.description": {
    "message": "Категория Особые монстры предоставляет информацию о уникальных и мощных монстрах, с которыми игроки могут столкнуться в Mu Online, включая их места появления и дроп.",
    "description": "Описание страницы generated-index для категории Особые монстры в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Invasions": {
    "message": "Нашествия",
    "description": "Метка для категории Нашествия в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Invasions.link.generated-index.description": {
    "message": "Категория Нашествия предоставляет информацию о различных нашествиях, которые могут происходить в Lotus Mu Online.",
    "description": "Описание страницы generated-index для категории Нашествия в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Bosses": {
    "message": "Боссы",
    "description": "Метка для категории Боссы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Bosses.link.generated-index.description": {
    "message": "Категория Боссы предоставляет информацию о мощных боссах, с которыми игроки могут столкнуться в Lotus Mu, включая их местоположение, способности и дроп.",
    "description": "Описание страницы generated-index для категории Боссы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Mini Bosses": {
    "message": "Мини-боссы",
    "description": "Метка для категории Мини-боссы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Mini Bosses.link.generated-index.description": {
    "message": "Категория Мини-боссы предоставляет информацию о меньших боссах, с которыми игроки могут столкнуться в Lotus Mu, включая их местоположение, способности и дроп.",
    "description": "Описание страницы generated-index для категории Мини-боссы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Events Exclusive Monsters": {
    "message": "Эксклюзивные монстры событий",
    "description": "Метка для категории Эксклюзивные монстры событий в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Events Exclusive Monsters.link.generated-index.description": {
    "message": "Подкатегория Эксклюзивные монстры событий исследует редких и мощных существ, которых можно встретить только во время специальных игровых событий.",
    "description": "Описание страницы generated-index для категории Эксклюзивные монстры событий в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Doppelganger": {
    "message": "Доппельгангер",
    "description": "Метка для категории Доппельгангер в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Doppelganger.link.generated-index.description": {
    "message": "Эта подкатегория исследует редких и мощных существ, которых можно встретить только во время события Доппельгангер.",
    "description": "Описание страницы generated-index для категории Доппельгангер в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Imperial Guardian": {
    "message": "Имперский страж",
    "description": "Метка для категории Имперский страж в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Imperial Guardian.link.generated-index.description": {
    "message": "Эта подкатегория исследует редких и мощных существ, которых можно встретить только во время события Имперский страж.",
    "description": "Описание страницы generated-index для категории Имперский страж в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Others": {
    "message": "Другие",
    "description": "Метка для категории Другие в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Others.link.generated-index.description": {
    "message": "Подкатегория Другие предоставляет информацию о различных особых монстрах в Lotus Mu, которые не подходят под другие подкатегории.",
    "description": "Описание страницы generated-index для категории Другие в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Items": {
    "message": "Предметы",
    "description": "Метка для категории Предметы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Items.link.generated-index.description": {
    "message": "Категория Предметы предоставляет информацию о различных игровых предметах, доступных в Lotus Mu, включая способы их использования или получения.",
    "description": "Описание страницы generated-index для категории Предметы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Item Bags": {
    "message": "Сумки для предметов",
    "description": "Метка для категории Сумки для предметов в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Item Bags.link.generated-index.description": {
    "message": "Эта подкатегория охватывает все сумки для предметов, которые можно найти и использовать в Lotus Mu.",
    "description": "Описание страницы generated-index для категории Сумки для предметов в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Non-Excellent Drops": {
    "message": "Неотличные дропы",
    "description": "Метка для категории Неотличные дропы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Non-Excellent Drops.link.generated-index.description": {
    "message": "Эта подкатегория содержит все сумки для предметов, которые дают неотличные предметы.",
    "description": "Описание страницы generated-index для категории Неотличные дропы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Miscellanous Drops": {
    "message": "Разнообразные дропы",
    "description": "Метка для категории Разнообразные дропы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Miscellanous Drops.link.generated-index.description": {
    "message": "Эта подкатегория содержит все сумки для предметов, которые дают разнообразные предметы.",
    "description": "Описание страницы generated-index для категории Разнообразные дропы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Excellent Drops": {
    "message": "Отличные дропы",
    "description": "Метка для категории Отличные дропы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Excellent Drops.link.generated-index.description": {
    "message": "Эта подкатегория содержит все сумки для предметов, которые дают отличные предметы.",
    "description": "Описание страницы generated-index для категории Отличные дропы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Box of Kundun": {
    "message": "Коробка Кундуна",
    "description": "Метка для категории Коробка Кундуна в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Box of Kundun.link.generated-index.description": {
    "message": "Эта подкатегория содержит все Коробки Кундуна.",
    "description": "Описание страницы generated-index для категории Коробка Кундуна в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Jewels": {
    "message": "Самоцветы",
    "description": "Метка для категории Самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Jewels.link.generated-index.description": {
    "message": "Эта подкатегория охватывает все драгоценные самоцветы, которые можно найти и использовать в Lotus Mu, включая их свойства, эффекты и способы получения.",
    "description": "Описание страницы generated-index для категории Самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Regular Jewels": {
    "message": "Обычные самоцветы",
    "description": "Метка для категории Обычные самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Regular Jewels.link.generated-index.description": {
    "message": "Эта подкатегория охватывает все обычные самоцветы, которые можно найти и использовать в Lotus Mu, включая их свойства, эффекты и способы получения.",
    "description": "Описание страницы generated-index для категории Обычные самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Superb Jewels": {
    "message": "Превосходные самоцветы",
    "description": "Метка для категории Превосходные самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Superb Jewels.link.generated-index.description": {
    "message": "Эта подкатегория охватывает все превосходные самоцветы, которые можно найти и использовать в Lotus Mu, включая их свойства, эффекты и способы получения.",
    "description": "Описание страницы generated-index для категории Превосходные самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Prismatic Gems": {
    "message": "Призматические самоцветы",
    "description": "Метка для категории Призматические самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Prismatic Gems.link.generated-index.description": {
    "message": "Откройте захватывающий мир Призматических самоцветов, где вы можете улучшить внешний вид своих мощных ездовых животных с помощью ошеломляющих и впечатляющих трансформаций.",
    "description": "Описание страницы generated-index для категории Призматические самоцветы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Events": {
    "message": "События",
    "description": "Метка для категории События в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Events.link.generated-index.description": {
    "message": "Категория События предоставляет информацию о различных событиях, которые происходят в Lotus Mu, включая их расписание, правила и виды наград, которые могут заработать игроки.",
    "description": "Описание страницы generated-index для категории События в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Combat Events": {
    "message": "Боевые события",
    "description": "Метка для категории Боевые события в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Combat Events.link.generated-index.description": {
    "message": "Категория Боевые события предоставляет информацию о различных событиях в Lotus Mu, которые сосредотачиваются на боевых действиях, включая их цели, правила и виды наград, которые могут заработать игроки.",
    "description": "Описание страницы generated-index для категории Боевые события в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Other Events": {
    "message": "Другие события",
    "description": "Метка для категории Другие события в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Other Events.link.generated-index.description": {
    "message": "Категория Другие события предоставляет информацию о различных не-боевых событиях в Lotus Mu, включая их цели, правила и виды наград, которые могут заработать игроки.",
    "description": "Описание страницы generated-index для категории Другие события в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Crafting": {
    "message": "Крафтинг",
    "description": "Метка для категории Крафтинг в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Crafting.link.generated-index.description": {
    "message": "Категория Крафтинг предоставляет информацию о различных системах крафтинга и рецептах, доступных в Lotus Mu, включая типы материалов, необходимых для изготовления, процесс крафтинга и получаемые предметы.",
    "description": "Описание страницы generated-index для категории Крафтинг в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Invitations": {
    "message": "Приглашения",
    "description": "Метка для категории Приглашения в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Invitations.link.generated-index.description": {
    "message": "Подкатегория Приглашения Крафтинг сосредоточена на создании приглашений для специальных событий.",
    "description": "Описание страницы generated-index для категории Приглашения в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Wings": {
    "message": "Крылья",
    "description": "Метка для категории Крылья в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Wings.link.generated-index.description": {
    "message": "Подкатегория Крылья Крафтинг предоставляет информацию о различных типах крыльев, которые можно создать в Lotus Mu, включая их требования, процесс крафтинга и всю необходимую информацию.",
    "description": "Описание страницы generated-index для категории Крылья в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Pets": {
    "message": "Питомцы",
    "description": "Метка для категории Питомцы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Pets.link.generated-index.description": {
    "message": "Подкатегория Питомцы Крафтинг предоставляет информацию о различных питомцах, которых можно создать в Lotus Mu, включая их требования, процесс крафтинга и способности.",
    "description": "Описание страницы generated-index для категории Питомцы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Game Client Features": {
    "message": "Особенности игрового клиента",
    "description": "Метка для категории Особенности игрового клиента в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Game Client Features.link.generated-index.description": {
    "message": "Категория Особенности игрового клиента предоставляет информацию о дополнительных функциях, доступных в игровом клиенте Lotus Mu, включая настройки, улучшения качества жизни и другие функциональности, улучшающие игровой опыт.",
    "description": "Описание страницы generated-index для категории Особенности игрового клиента в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Gameplay Systems": {
    "message": "Игровые системы",
    "description": "Метка для категории Игровые системы в боковой панели tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Gameplay Systems.link.generated-index.description": {
      "message": "Категория Игровые системы охватывает все игровые механики и системы, формирующие игровой опыт в Lotus Mu.",
      "description": "Описание страницы generated-index для категории Игровые системы в боковой панели tutorialSidebar"
  }
}
